brotherdust/lv_micropython/ports/esp32/boards/M5STACK_CORE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "M5STACK Core"
#define MICROPY_HW_MCU_NAME "ESP32"
